IDEA Open Model
OriginSettings.ProjectDescription Property
Compatible with IDEA StatiCa 20.1
 Description of project
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public string ProjectDescription { get; set; }
Public Property ProjectDescription As String
	Get
	Set
Property Value
Type: String
See Also
Reference
OriginSettings Class
IdeaRS.OpenModel Namespace